{"ko": "이 나라에서 제일 좋은 대학을 떠올려 보세요. 여러분의 인생을 완전히 바꿔놓을 수 있는 그곳이요. 지금 당장 여기 계신 청중분들 100명에게 가서 어떤 대학을 떠올렸는지 물으면 같은 이름이 계속 나올 것 같아요.", "en": "I want you to think of the best college in the country. One that would change your life completely. I'm guessing if I went to the audience right now and asked 100 different people which college they chose, I’d hear the same names over and over and over again.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "우리는 대학이 더 평등하고 변혁적이며 진학하기 쉬워지기를 원한다고 하지만 대부분이 입학할 수 없는 소수 대학에 집착하는 경향이 있습니다. 우리가 충분히 똑똑하지 못해서가 아니라 우리 모두를 위한 공간이 충분하지 않은 것이죠. 그런 곳은 명문 대학이 아니에요. 거부율이 높은 대학이죠.", "en": "We say we want colleges to be more equitable, more transformational, more accessible— but we tend to obsess over a tiny group of colleges most of us could never get into. And it’s not because we aren’t smart enough, it’s because there isn’t enough space for all of us. They’re not prestigious universities; they’re highly rejective colleges.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "저는 우리 가족 중 처음으로 대학을 졸업한 사람입니다. 오리건 주 포틀랜드에 있는 지역 공립대학인 포틀랜드 주립대학은 정말로 제 인생을 바꿨습니다. 하지만 오랫동안 모임에서 어떤 사람이 제게 어느 대학을 나왔냐고 물었을 때 제 대답을 듣고 그걸로 제 지성과 포부를 판단할까 봐 걱정했어요.", "en": "I'm the first person in my immediate family to graduate from college, and Portland State University— a regional public university in Portland, Oregon— truly changed my life. But for a long time, when someone at a networking event asked me where I went to college, I worried that they'd judge my intellect and my aspirations when I answered.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "지역 공립대학, 줄여서 RPU는 많은 학생을 거부하는 대학과는 정반대입니다. 이름을 보면 어떤 지역 사회에 공헌하는지 쉽게 알아볼 수 있습니다.", "en": "Regional public universities, or RPUs for short, are the exact opposite of highly rejective colleges. You can spot them because their name tells you which communities they serve.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "RPU는 지원하는 사람을 거의 모두 합격시키는 것을 보람으로 여깁니다. 그리고 RPU 학생들은 가족 중 처음으로 대학에 갔을 가능성이 큽니다. 사람들은 때때로 지역 공립대학에 대해 부정적으로 이야기하면서 누구나 들어갈 수 있다고 말하죠, 그게 나쁜 것처럼요. 하지만 얼마나 불합격시켰는지가 아니라 얼마나 많은 사람들을 입학시키고 얼마나 많은 사람들을 동일한 학문적 수준으로 끌어올렸는지로 대학이 평가되어야 하지 않을까요? 지역 사회가 직면한 문제를 대학이 얼마나 잘 해결하는지를 봐야죠.", "en": "RPUs pride themselves on accepting everyone or almost everyone who applies. And RPU students are more likely to be first-generation college students. People sometimes talk about regional public universities in negative ways, saying anyone can get in— as if that’s a bad thing. But shouldn't colleges be judged by how many people they include and raised to the same level of academic excellence, rather than by how many people they exclude? By how well they address the pressing challenges facing their local communities?", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "콜로라도 주 남부 시골에 있는 애덤스 주립대학을 봅시다. 그 지역은 5명 중 2명꼴로 가난하게 삽니다. 대학생 중 38%가 라틴 계이고, 절반은 가족 중 처음으로 대학에 진학합니다. 이 대학은 콜로라도 주에서 가장 학비가 저렴하고, 감옥에서 삶을 바꾸기 위해 노력하는 학생들에게 대학원 학위를 제공하는, 전국에서 몇 안 되는 대학 중 하나입니다. 이 대학은 매년 8350만 달러를 지역 경제에 기여하고 있습니다.", "en": "Take Adams State University in southern rural Colorado, where two out of five people live in poverty; 38% of the university students are Latinx, and half are first in their families to go to college. This is Colorado's most affordable university, and it's one of just a few in the entire country to offer graduate degrees to students who are currently incarcerated and working to change their lives. It contributes $83.5 million each year to the local economy.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "애덤스 주립대학 같은 지역 공립대학은 학생들에게 다른 어떤 대학보다 더 높은 상향 이동성을 부여합니다. 하지만 여러분은 그 대학을 미국 명문 대학 목록에서 볼 수 없고, 마땅히 받아야 할 자금 지원도 못 받죠.", "en": "Regional public universities like Adams State University generate more upward mobility than any other type of college. But you’ll never find it on a list of America’s most prestigious universities, and it doesn’t get the funding it deserves.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "불합리하게도 이미 기금을 아주 많이 보유한 대학들이 자선 기부금도 가장 많이 받는 경향이 있습니다. 최근 마이클 블룸버그는 존스 홉킨스 대학에 18억 달러를 기부했습니다. 반대로, 상위 99% 학생들을 입학시키는 것에 자부심을 갖고 있는 애덤스 주립대학의 기금은 6만 3천 달러에 불과합니다. 마이클 블룸버그가 18억 달러를 나누어 미국의 430개 RPU에 기부했다면 각 대학은 4백만 달러를 받았을 것입니다.", "en": "Ironically, the colleges that already have the largest endowments tend to receive the biggest charitable donations. Recently, Michael Bloomberg gave Johns Hopkins University a donation of $1.8 billion. By contrast, Adams State University, which prides itself by accepting the top 99% of students, has an endowment of just $63,000. If Michael Bloomberg had spread that donation across the 430 RPUs in the country, each would have received $4 million.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "억만장자 자선가인 매켄지 스콧은 저소득층 학생과 유색인종 학생을 위한 73개 대학에 15억 달러를 기부했습니다. 롱비치 시립대학, 센트럴 플로리다 대학, 캘리포니아 주립대학 같은 곳들이죠. 이런 대학 중 대다수는 지역 공립대학으로, 거액 기부금을 받는 일이 드물어서 그 기부금이 큰 역할을 했습니다. 고등교육에 변화를 가져오는 것보다 더 좋은 방법은 없고 학생과 지역 사회의 삶을 바꾸는 대학에 기부하는 것보다 좋은 방법은 없습니다.", "en": "Billionaire philanthropist Mackenzie Scott gave $1.5 billion to 73 different colleges and universities that serve low-income students and students of color. Places like Long Beach City College, the University of Central Florida, CSU Northridge. Many of these schools are regional public universities that so rarely get large donations that her gift was transformative. There’s no better way than to make a difference in higher education than to give to the colleges that change the lives of their students and communities.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "하지만 돈 문제만은 아닙니다. 우리 모두 지역 공립대학에 대해 생각하고 말하는 방식을 바꿀 힘이 있습니다.", "en": "But this isn’t all about money. We all have the power to change the way we think about and talk about regional public universities.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "그러니 누군가가 “아, 그 학교는 아무나 가지.”라고 하면 이렇게 말하세요. “와, 그 학교가 그렇게 많은 사람들에게 대학에 갈 기회를 준다니, 멋지네요.” 명문 대학을 정의하는 방식을 바꾸고 지역 공립대학에 자금을 지원하는 방식을 바꾸면 고등교육을 단번에 또 지속적으로 공평하게 만들 수 있을 것입니다.", "en": "So when you hear someone saying, “oh, anyone can get into that school,” you could just say, “wow, that’s amazing that that school gives so many people the opportunity to go to college.” When we change the way we define prestige and fund regional public universities, we will make higher education equitable once and for all.", "url": "https://www.ted.com/talks/cecilia_m_orphan_what_makes_a_college_good"}
{"ko": "1970년대에 소아과 의사인 허버트 니들맨과 동료들은 초등학생들의 유치를 수집하고 분석했는데 보스턴과 필라델피아 지역에서 보상으로 소액을 주면서 진행했습니다. 이른바 ‘치아 요정 프로젝트’에서 암담한 현실이 확인되었어요. 많은 아이들이 납에 노출되어 있던 것이죠.", "en": "In the 1970s, pediatrician Herbert Needleman and colleagues collected and analyzed the baby teeth of schoolchildren across Boston and Philadelphia in return for small rewards. But their so-called “Tooth Fairy Project” confirmed a dark reality: many kids had been exposed to lead.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "납은 지구의 표면에 널리 분포하는 금속 원소입니다. 납은 인체에 유입되면 다양한 시스템에 걸쳐있는 여러 중요한 과정을 방해해 다양한 증상을 유발할 수 있습니다. 이는 인체가 납을 비슷한 전하를 띤 금속 원소인 칼슘, 철, 아연 등으로 잘못 인식하여 필수 반응에 사용함으로써 전신을 혼란에 빠뜨리는 경향이 있기 때문입니다. 예를 들어 납은 헤모글로빈의 합성을 방해할 수 있는데 이는 인체에서 산소를 수송하는 적혈구의 필수 단백질입니다. 그리고 장에서는 철과 흡수를 경쟁할 수도 있습니다. 두 가지 모두 빈혈과 피로를 유발할 수 있습니다. 납은 또한 혈액뇌장벽을 통과해 신경세포를 손상하고 세로토닌과 도파민 같은 신경 전달 물질의 활동을 방해할 수 있습니다. 이는 과잉 행동과 공격성을 비롯한 인지 및 행동 변화를 촉진할 수 있어요. 납 노출은 다른 영역에도 부정적인 영향을 미쳐 고혈압, 두통, 임신 합병증, 복부와 관절 및 근육에 통증을 유발할 수도 있습니다. 칼슘을 모방한 납은 치아와 뼈에 저장되었다가 나중에 혈류로 다시 방출될 수도 있습니다. 어린이의 신체는 작고 아직 발달 중이라 특히 민감합니다. 납 노출은 발달 지연, 인지 및 행동 문제로 이어질 수 있으며 농도가 높은 경우 발작, 혼수 상태, 사망으로 이어질 수 있습니다. 납 노출량은 아무리 적더라도 안전하지 않습니다. 납은 분명히 심각한 건강 문제를 일으키고 실제로 초기에 이 연관성을 발견했어요. 기원전 20년경, 로마 건축가 비트루비우스는 납 노동자의 창백함과 건강 문제를 기록했습니다. 18세기 이탈리아의 한 의사도 마찬가지로 도공들의 허약함과 복통의 원인을 납으로 지목했지요.", "en": "Lead is a metallic element that's distributed across Earth's crust. When it enters the human body, it can disrupt many critical processes that span various systems, producing a diverse set of symptoms. This is because the body tends to falsely recognize lead as similarly charged metallic elements like calcium, iron, and zinc, and use it in their place for essential reactions, wreaking whole-body havoc. For example, lead can disrupt the synthesis of hemoglobin, an essential protein to the body’s oxygen-transporting red blood cells. And it can compete with iron to be absorbed in the intestines. Both things can lead to anemia and fatigue. Lead can also cross the blood-brain barrier, damaging neurons and interfering with the activity of neurotransmitters like serotonin and dopamine. This can spur cognitive and behavioral changes, including hyperactivity and aggression. And because of negative effects in other areas, lead exposure can also cause: high blood pressure, headaches, pregnancy complications, and abdominal, joint, and muscle pain. Mimicking calcium, lead may also get stored in teeth and bone, then released back into the bloodstream later in life. And because children’s bodies are smaller and still developing, they are especially sensitive. Lead exposure can lead to developmental delays, cognitive and behavioral issues, and at high enough concentrations, seizures, coma, and death. No level of lead exposure is considered safe, no matter how small the amount.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "오래 전부터 알려진 건강상 위험에도 불구하고 납은 19세기와 20세기에 엄청난 인기를 얻었습니다. 납은 유연성이 뛰어나 파이프, 동전, 프라이팬 등을 성형하는 데 유용했습니다. 또한 불투명도가 높아 페인트와 화장품에 효과적인 안료였습니다. 꽤 훌륭해 보입니다. 납의 독성을 간과하거나 독성을 감춘다면 말이죠. 안타깝게도 몇몇 사람들은 그렇게 하려고 했어요.", "en": "So, lead is obviously a serious health concern— and people actually made that link early on. Circa 20 BCE, Roman architect Vitruvius noted lead workers’ pallor and health issues, And one 18th century Italian physician similarly attributed the frailty and abdominal pains of potters to lead.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "20세기 초에 이르러 납을 흡입하거나 섭취한 어린이들 사이에서 뇌 손상, 경련, 사망에 대한 보고가 널리 퍼졌습니다. 대부분 페인트로 인한 것이었죠. 1921년 국제 연맹은 납 페인트 제한 규정을 통과시켰고, 이 규정은 많은 국가에서 발효되었습니다. 하지만 미국은 국제 연맹에 가입한 적이 없었어요. 그리고 미국 납 산업계는 납 제품을 안전하다고 적극적으로 홍보하고 납 휘발유를 지지했습니다.", "en": "Yet, despite the long-known health risks, lead became incredibly popular during the 19th and 20th centuries. Its malleability made it appealing for molding into things like pipes, coins, and pans. And its opacity meant it was an effective pigment in paints and cosmetics. Sounds pretty great— if you were to overlook or obscure lead’s toxicity— and unfortunately, certain people were set on doing just that.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "1960년대까지 영 로드와 블랙팬서 같은 활동 단체들은 납 중독에 대한 관심을 불러일으켰습니다. 이에 대해 납 업계에서는 문제를 저소득층 부모 탓으로 돌리려 했습니다. 그들의 주장이요? 아이들의 전형적인 행동인 이리저리 기어다니며 손을 입에 넣는 것을 부모가 막지 않았다는 것이었어요.", "en": "By the early 20th century, there were widespread reports of brain damage, convulsions, and death among children who inhaled or ingested lead, most often from paint. In 1921, the League of Nations passed lead paint restrictions, which were enacted in many countries. But the US never joined the League of Nations. And the American led industry aggressively promoted lead products as safe and advocated for leaded gasoline.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "하지만 납이 건강에 해롭다는 증거들이 계속 쌓여갔어요. 니들맨의 연구팀은 수집한 유치의 납 농도를 비교한 결과, 납의 양이 가장 많은 아이들이 인지 및 행동 평가에서 더 나쁜 성과를 보였다는 것을 알게 되었고 납 산업이 이런 결과를 숨기고 모호하게 만들려고 했다는 것을 알게 되었죠.", "en": "Through the 1960s, activist groups like the Young Lords and Black Panthers brought attention to lead poisoning. The lead industry, in turn, attempted to blame the issue on lower-income parents. Their claim? That the parents didn’t prevent their kids from crawling around and putting their hands in their mouths— typical behavior among children.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "점차 미국은 1970년대에 납 페인트 금지법을 도입했고 80년대에는 납 수도관, 90년대에는 자동차 납 휘발유 금지법을 도입했습니다. 하지만 어떤 것도 수십 년간 사용한 납으로 인한 피해를 되돌릴 수 없었죠. 납을 제거하는 과정은 위험하고 시간과 비용이 많이 듭니다. 2024년 현재 납 페인트는 여전히 벽을 덮고 있고 전 세계적으로 토양과 물을 오염시키고 있습니다. 미국에서만 수천만 명이 납 수도관을 통해 물을 마십니다. 석유 및 담배 업계가 사용하던 것과 동일한 부정과 허위 정보 계획에 따라 납 산업은 수십억 달러를 벌었고, 때로는 같은 자문 회사를 고용하기도 했습니다. 그래도 정의를 향해 몇 발걸음을 내디뎠어요. 2019년 캘리포니아 납 제조업체들은 납 페인트 대체 자금을 3억 달러 이상 조달하라는 명령을 받았는데, 이는 산업적 탐욕으로 가득 찬 역사에서 획기적인 일이었습니다.", "en": "But evidence about lead’s harms were accumulating. When Needleman’s team compared the lead levels in the baby teeth they’d collected, they realized the children with the highest amounts performed worse on cognitive and behavioral assessments— findings the lead industry attempted to undermine and obfuscate.", "url": "https://www.ted.com/talks/gerald_markowitz_and_david_rosner_why_is_lead_so_dangerous_to_humans"}
{"ko": "물고기의 나이를 알고 싶다면 간단히 비늘 하나를 떼어서 중심에서 퍼져 나가는 줄무늬의 개수를 세면 됩니다. 나무라면 나이테를 세고, 일각고래는 엄니의 층을 세면 되며, 대왕고래는 귀지의 층을 세면 됩니다.", "en": "If you want to learn a fish’s age, simply take one of its scales and count the number of bands radiating from its center. For trees, you can count their rings; for narwhals, their tusk layers; and for blue whales, their layers of earwax.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "인간의 경우에는, 과학자들은 아직 나이를 보여주는 뚜렷한 특징을 찾지 못했습니다. 적어도 다른 동물들과 비슷한 정도로 구체적인 것은 없습니다. 하지만 지난 수십 년 동안 과학자들은 시간에 따라 변화하며 작고 보이지 않는 체내 지표들을 발견했습니다. 그것들은 건강, 과거, 미래에 관한 정보를 담고 있을지도 모릅니다.", "en": "When it comes to humans, scientists have yet to find any visible traits that mark our age with anywhere near the same specificity. But in the past few decades, they’ve discovered small, invisible markers hidden within the body that do change over time. And they may hold even more information about our health, history, and future.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "이런 지표들 중 첫 번째는 1990년대에 발견되었습니다. 텔로미어는 염색체 가닥 끝에 있는 반복되는 염기 서열이며 염색체들이 서로 붙지 않게 보호해 줍니다. 그런데 세포가 분열할 때마다 텔로미어의 일부가 잘려 나갑니다. 시간이 지나면서 이러한 과정이 쌓이고 텔로미어가 너무 짧아지게 되면, 세포는 복제 능력을 잃고 결국 죽습니다. 이러한 점진적인 단축 과정 때문에 과학자들은 탤로미어의 길이를 완벽하진 않지만 유망한 노화의 지표로 삼게 되었습니다.", "en": "The first of these markers was discovered in the 1990s. Telomeres are repetitive sequences at the ends of DNA strands that protect chromosomes from fusing together. However, each time a cell divides, part of the telomere is cut off. These small losses can add up over time, and once telomeres get too short, cells lose their ability to replicate and eventually die. This gradual shrinking process led scientists to identify telomere length as a promising, albeit imperfect, marker of aging.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "기술이 발전하면서, 과학자들은 DNA에서 더 미세한 변화를 감지할 수 있게 되었습니다. 메틸기라 불리는 개별 분자 꼬리표가 붙는 현상 같은 것 말입니다. 이러한 DNA 메틸화는 유전자 발현을 조절하여 유전자를 켜거나 끄는 역할을 합니다. 메틸화는 빠르고 빈번하게 일어나며 세포가 여러 상황에 반응하고 정상 기능을 수행할 수 있게 합니다. 그런데 연구자들은 염색체의 특정한 위치에서 나이가 들면서 메탈화 수준이 서서히, 또 예측 가능한 방식으로 변하는 것을 발견했습니다. 그 원인은 아직 밝혀지지 않았지만, 이러한 변화는 스트레스와 관련이 있거나 DNA 복제 과정에서 생긴 무작위적인 오류일 수 있습니다. 수백, 수천 개 부위에서 DNA 메틸화 패턴을 측정해 과학자들은 후생 시계라는 것을 개발했고 이는 또 다른 노화측정법이 되었습니다.", "en": "As technology has advanced, scientists learned how to detect even more discreet changes to DNA, like the addition of individual molecular tags called methyl groups. This DNA methylation can control gene expression, including switching genes on and off. It can occur rapidly and frequently, allowing cells to respond to different situations and perform normal functions. Yet researchers noticed that at certain sites in the genome, methylation levels tend to change more gradually and predictably as we age. The reason for this is still unknown, but these changes may be associated with stress or caused by random errors during DNA replication. By measuring DNA methylation patterns from hundreds or thousands of these sites, scientists have developed what they call epigenetic clocks as another way to measure aging.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "세 번째로 우리 몸이 변하는 또 다른 방법은 염증입니다. 면역 체계에 중요한 단백질들은 보통 몸이 아프면 증가했다가 몸이 회복되면 다시 줄어듭니다. 하지만 나이가 들수록 그 기본 수치가 점점 높아져 만성적으로 약한 염증 상태가 됩니다. 이 과정을 염증 노화라고 부릅니다. 과학자들은 아직 원인을 알지 못하지만 반복되는 감염이나 스트레스가 원인일 수 있습니다. 또 다른 원인으로는 세포의 노화 과정일 수 있습니다. 세포가 늙어 더 이상 분열하지 않으면 염증 단백질을 분비하기 시작합니다. 이런 단백질들의 농도를 측정해서 과학자들은 정확한 노화 측정 시계를 또 하나 만들어냈습니다.", "en": "A third way our bodies change over time is through inflammation. Proteins that are important components of the immune system generally increase when we get sick, then decrease again once our body has recovered. But as we get older, their baseline levels rise, resulting in chronic low-level inflammation. This process is called inflammaging. Scientists are still unsure why it occurs, but it could be due to repeated encounters with pathogens and other stressors. Another explanation could be the process of cellular senescence: when cells get old and stop dividing, they secrete inflammatory proteins. And by measuring the level of these proteins, scientists have developed yet another clock that can accurately measure aging.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "지금까지 설명한 세 가지는 나이를 추정하는 데 유용한 도구지만, 햇수로 세는 나이와 완벽하게 일치하지는 않습니다. 그 대신 이들은 생물학적 나이라는 것을 추정하는 데 가장 유용합니다. 생물학적 나이는 우리 몸이 얼마나 잘 작동하고 있는지, 세포와 장기에 손상이 얼마나 쌓였는지, 그리고 특정 건강 문제의 전반적인 위험은 어떤지를 나타냅니다. 햇수로 세는 시계와 달리 생물학적 시계는 사람마다 다른 속도로 움직입니다. 유전적 차이, 건강 상태, 스트레스, 그리고 여러 환경 요인 때문입니다. 심지어 몸속의 다른 장기나 조직들도 서로 다른 속도로 생물학적 나이가 흐릅니다.", "en": "While all three of these markers are great additions to the age estimation toolbox, they don’t perfectly correlate with chronological age. Instead, they are best at estimating something called biological age. Biological age is a measure of how well your body is functioning, how much damage your cells and organs have accumulated, and your overall risk for certain health problems. Unlike chronological clocks, biological clocks tick at different rates for different people due to genetic differences as well as health, stress, and many other environmental factors. And different tissues and organs within the body may even biologically age at different speeds.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "이런 시계들은 여전히 완성되지 않았습니다. 예를 들어, 대부분 전문가들은 개인 맞춤형 생물학적 나이 검사는 권하지 않습니다 이런 검사들은 상업적으로 이용할 수는 있지만 측정값의 정확도와 의미는 아직 불확실합니다. 현재 이 도구들은 집단 수준에서 많은 사람들의 데이터를 분석할 때 효과적입니다. 하지만 많은 과학자들은 미래에는 이 기술이 더 정밀해져서 개인 맞춤형 의료를 혁신하길 기대하고 있습니다. 예를 들어, 언젠가는 누군가의 생물학적 나이가 아직 발견되지 않은 질병의 초기 신호를 알려줄 수 있습니다.", "en": "In many ways, these clocks are still a work in progress. For example, most experts recommend against personalized biological age testing. While these tests are commercially available, the value and accuracy of these measurements remain unclear. Currently, these tools work best at the population level, when data from many individuals are analyzed. However, many scientists hope to change this in the future, as accurately tracking this information could revolutionize personalized healthcare. For example, one day a person's accelerated biological age might help doctors detect an unknown health condition much earlier.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "또 다른 연구자들은 생물학적 시계를 늦추거나 심지어 되돌릴 방법을 찾고 있습니다. 하지만 지금까지의 시도들은 대부분 성공하지 못했습니다. 게다가 연구자들은 아직 텔로미어, 염증 또는 후생적 변화가 정말 노화의 원인인지, 아니면 단순히 다른 과정의 지표일 뿐인지 아직 모릅니다. 우리는 이제 노화의 언어를 읽기 시작했지만 그 문법을 이해하려면 아직 갈 길이 많이 남아 있습니다.", "en": "And other researchers are searching for ways to slow down, or even turn back, these biological clocks. Though so far, most attempts at this have been largely unsuccessful. Besides, researchers still don’t know if telomeres, inflammation, or epigenetics are actually to blame for aging, or if they are simply neutral markers of other processes happening in the body. We may be learning to read the language of aging, but we still have a way to go in understanding its grammar.", "url": "https://www.ted.com/talks/juulia_jylhava_the_3_best_predictors_of_how_well_you_ll_age"}
{"ko": "어린 시절, 저의 삼촌은 자신의 항공우주 공학 일에 대한 아주 멋진 이야기를 들려주곤 했습니다. 삼촌은 자신이 평생 동안 만들어 온 기계나 설계에 대해 이야기하곤 했고, 자신이 완벽한 직업을 선택했다고 생각하는 이유는 이런 멋진 것들을 만들 수 있었기 때문이라고 항상 말했습니다.", "en": "When I was a kid, my uncle would tell me these great stories about his aerospace engineering career. He used to tell me all about the machinery and the designs that he built throughout his life, and always said he picked the perfect career for himself because of all the cool stuff he was able to build.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "한 번은, 저에게 자신이 아폴로 로켓 맨 앞부분의 가장 민감한 장비를 만지고 있다고 알려주었어요. 발사 불과 며칠 전에 말이죠. 덕분에 저는 이 일에 완전히 매료됐어요. 삼촌의 이야기를 듣는 건, 제가 만들어 볼 수 있을 모든 혁신적인 기술을 꿈꾸게 하고 공학자라는 직업을 택하는 데도 큰 동기가 되었습니다.", "en": "Once, he told me about working in the nose cone of an Apollo rocket, fixing some sensitive piece of equipment just a few days before its launch. I was enamored by this. Listening to his stories had me daydreaming about all the innovative technology that I could build, and it's what inspired me to become an engineer, too.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "이 길을 선택한 이후 저는, 공학이란 멋진 것을 만드는 것, 그 이상이라는 걸 깨달았습니다. 이 일에는 중요한 책임도 따르는데, 때로는 인간의 생명을 구할 수 있는 능력까지 필요합니다. 간단히 말해, 공학자의 실수 하나로 사람들이 죽을 수도 있습니다. 이건 4년 전, 당시 저의 박사 과정 지도교수와 함께 일하기 시작했을 때 그가 제게 경고했던 내용입니다.", "en": "Since going down this path, I've learned there's more to engineering than just the amazing stuff we build. There's also a vital responsibility in the work, sometimes with the ability to save human life. Put simply, when engineers mess up, people die. And this is what my PhD advisor warned me about when I started working with him four years ago.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "제가 화학공학의 길을 걷기로 결심했을 때, ‘유동학’이라는 학문 분야에서 박사 학위를 받게 될 거라고는 상상도 하지 못했습니다. 하지만, 유동학은 제게 너무 흥미로운 분야였기에 이를 이해하기 위해 몇 년이라는 시간을 투자했습니다.", "en": "When I decided to follow the path of chemical engineering, I could have never imagined I'd be doing my PhD in a field of study called rheology. But rheology was interesting to me enough, so I spent a few years in my life understanding it.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "유동학은 물질의 흐름과 변형을 연구하는 학문입니다. 주로 물질의 점도, 즉 끈적이는 정도를 측정해서 의도한 기능에 맞게 작용하도록 만드는 것입니다. 유동학을 적용하기 가장 좋은 물질은 액체도 아니고 고체도 아닌, 이 두 가지가 혼합된 상태 물질입니다. 이 유동학이란 개념은 시중에 있는 다양한 제품을 비교했을 때 가장 이해하기 쉬울 겁니다. 왜냐하면, 모든 소비자용 제품에는 유동학이 필수로 적용되기 때문입니다. 손을 고르게 코팅해주는 로션, 모든 작동 온도에서 윤활유를 공급하는 모터 오일, 작업 현장에 도착하기 전에 굳지 않는 시멘트. 이 밖에도 많은 산업 분야에 걸쳐 수많은 예시가 있습니다.", "en": "Rheology is the study of flow and deformation of materials. It's mainly a method to measure the viscosity or thickness of a material so that it works for its intended function. Rheology is best used for materials that are neither liquid nor solid, but some combination of both. And the concepts of rheology are easiest to understand when we compare across different products, because it is essential to almost every consumer product on the market, whether that's a lotion that evenly coats your hands, or a motor oil that lubricates at all operating temperatures, or cement that won't harden before making it to the job site. And there's so many other examples, across many industries.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "그럼 제가 여러분들을 유동학 연구실로 데려가 이걸 직접 시연해 보면 어떨까요? 좋아요, 우선, 누구나 자신이 좋아하는 땅콩버터 종류가 있을 거예요. 땅콩 알레르기가 없다면요. 빵에서 잘 흘러내리지 않는 유형을 선호할 수도 있어요. 이렇게요. 아니면 그대로 붙어있지 않고 흘러내리는 걸 좋아할 수도 있겠죠. 흠, 그렇게 많이 흐르진 않네요. 넘어가자고요, 무슨 뜻인지 다 아시잖아요?", "en": "So why don't I take you over to the rheology lab where I can demonstrate this for you? OK, first off, everybody has their favorite peanut butter. Unless you're allergic. Maybe you prefer the one that will stick to the bread like that. Or you prefer the one that can't support itself and just slides right off. Well, it's not doing it so much, but whatever, you know how it goes.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "", "en": "", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "아마 여기가 좀 추워서 그럴지도요.", "en": "Maybe it's a little cold in here, alright?", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "그럼, 샴푸는 어떤가요? 샴푸의 목적은, 병을 쥐어짜서... 손 위에 짜내는 거죠. 머리를 감기 충분한 양만큼 알맞게 잴 수 있게요. 하지만 샴푸를 거의 다 썼다면 어떻게 하시나요? 그럼, 여기 물을 좀 채워넣어서 마지막 한 방울까지 아껴쓰겠죠. 그리고 이제... 더 이상 손바닥에 머무르지 않네요. 샴푸의 핵심 기능 중 한 가지를 완전히 잃어버렸어요.", "en": "But how about shampoo? So the purpose of shampoo is to squeeze from the bottle ... and sit on your hand so that you can sufficiently measure out a drop that cleans your hair. But how about when that shampoo gets a little low? And now you fill it up with water so that you can save that last little drop. And now ... it no longer stays in the palm of your hand, completely ruining one of its core functions.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "이제 제가 가장 좋아하는 예인 마지막 주자는 바로 케첩입니다. 왜냐하면 유명한 브랜드들 간에 질감 차이가 엄청 크거든요. 그리고 이번엔, 실험을 좀 해볼게요. 다른 종류 케첩이 각 비커에 들어 있는데 이 비커를 뒤집었을 때, 어느 쪽이 더 빨리 흘러내리는지 한번 유심히 관찰해 보겠습니다. 이것 좀 치워놓고요...", "en": "OK, now for my favorite example, the last one, that's ketchup. Because there's such a huge difference in the texture between those popular brands. And for this one, we'll do a little bit of an experiment. We have one ketchup in each beaker, and when I flip them, we're going to watch closely to see which one drains faster. Move that out of the way ...", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "한 쪽이 다른 쪽보다 더 되직한 게 보일 거예요. 이게 제가 딱 좋아하는 케첩 농도예요. 좋아요. 손 좀 닦아야겠는데.", "en": "OK, we can see there's clearly one ketchup that's much thicker than the other. And that happens to be the one that's my preference. Alright. I need to wipe my hands off.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "좋습니다. 이 모든 물질들은 ‘비뉴턴 유체’라고 부르는 물질에 속합니다. 유동학은 각각 물질의 서로 다른 흐름 특성을 측정하는 데 사용됩니다. 이는 사람들이 만들려는 제품의 재현을 가능하게 하고, 제품 용도에 가장 적합한 질감을 만들 수 있습니다.", "en": "OK. So all of these materials are a part of a class of materials called non-Newtonian fluids. And rheology is used to measure the different flow properties of each of these materials so that they can be made reproducibly and with the most desired texture for their application.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "지금쯤이면, 제조업에서 유동학이 갖는 가치를 눈치 채셨을 겁니다. 그런데 혈액이 케첩처럼 걸쭉하게 흘러야 하는 이유는 뭘까요? 제가 가장 관심을 갖고 있는 유동학의 응용 분야는 바로 의료 진단입니다. 우리 혈액은 물처럼 흐르지 않습니다. 여러분은 그렇게 생각헸겠지만요. 오히려 케첩과 점성이 비슷해요. 혈액은 ‘비뉴턴 유체’이기 때문이죠. 제가 방금 보여드린 물질들처럼요. 구체적으로는 힘이 세지면 점도가 약해지는 액체입니다. 건강한 혈류를 위해서는 그런 특성이 필요해서 그렇습니다.", "en": "Maybe by now you see the value of rheology for product manufacturing. But why should your blood flow like ketchup? Well, one application of rheology that I'm most interested in is in medical diagnostics. You see, our blood, it doesn't flow like water, how you might imagine. Rather, it flows a bit close to ketchup. And that's because blood is a non-Newtonian fluid, just like all the materials in my demonstration. Specifically, it's a shear-thinning fluid. And it does this because it's necessary for healthy blood flow.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "만약, 혈액 점도가 너무 높으면 혈전 같은 피 덩어리가 생길 확률이 높아집니다. 잠재적인 동맥류 질환의 위험도요. 따라서, 의사는 혈액 점도를 측정해서 환자의 심혈관 질환을 진단할 수 있는 한 방법으로 사용할 수 있습니다. 하지만, 아직 실제로 사용되고 있진 않은데요. 왜냐하면 유동학은 매우 특수한 기술 공학 분야이기 때문에 대중들에게 거의 알려지지 않았거든요.", "en": "If your blood's viscosity is too high, there's a higher chance of developing something like a clot, or potentially an aneurysm. So measuring this information would allow physicians another method to detect for cardiovascular disease. Yet it's not being used, because rheology is this niche technical engineering field, largely unknown to the public.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "하지만 여기 계신 모든 분이 주변에 한 명쯤은, 심장 질환을 앓고 있거나 앓는 사람을 알 거라고 확신합니다. 일부 연구에 따르면, 마흔이 넘은 사람들 중 최대 46%가 어떤 식으로든 관상동맥경화증을 앓고 있다고 합니다. 관상동맥경화증은 동맥에 찌꺼기가 쌓이면서 동맥이 점점 좁아져 혈류 감소로 이어지는 만성 질환입니다. 미국의 사망자 1/4은 심장 질환으로 인한 것입니다. 이런 질병의 주요 과제 중 하나는, 초기에 발견하여 약물과 다른 치료들이 효과를 보도록 충분한 시간을 확보하는 것입니다.", "en": "But I bet everyone here can think of at least one person in their lives who has or had a heart condition. Some studies show that up to 46 percent of people over the age of 40 have some form of coronary atherosclerosis, which is a chronic condition where plaque builds up in your arteries and narrows them, reducing the flow. One quarter of deaths in the United States are caused by heart disease. And one major challenge within these diseases is to detect them early, so that medication and treatment have enough time to take effect.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "혈압은 의사들이", "en": "Blood pressure is a metric commonly used by physicians to inform their decisions for medications and treatment of cardiovascular disease, and blood-pressure monitoring has been going on for over 300 years. Now, imagine the past 300 years, if physicians didn't know about blood-pressure monitoring, there would be countless unnecessary suffering.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "심혈관 질환의 약물 및 기타 치료에 대한 결정을 내릴 때 흔히 사용하는 지표이며, 이 혈압 관찰은 300년 이상 지속되어 왔습니다. 만약 지난 300년 동안 의사들이 혈압 관찰을 몰랐다면 어땠을까요? 아마 수없이 많은 사람들이 불필요한 고통을 겪었을 겁니다.", "en": "This is the stage that blood rheology is at. Though blood's viscosity has been studied for over 100 years, and blood rheologists have shown significant evidence correlating it to cardiovascular disease, it's still not widely used as a diagnostic tool. Spreading awareness about rheology is necessary so that it becomes known as commonly as blood-pressure monitoring.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "이것이 혈액 유동학의 현실입니다. 혈액 점성에 대해, 100년이 넘는 연구가 진행되어 왔고 혈액 유동학자들은 혈액의 점성도와 심혈관 질환 간에 상관관계가 있다는 중요한 증거를 발견했지만, 여전히 진단 도구로는 잘 사용되고 있지 않습니다. 유동학이 필요한 학문이라는 인식이 더 많이 퍼져야 유동학 사용이 혈압 관찰만큼 대중화될 것입니다.", "en": "Blood rheology is one of those areas where physicians can work together with the engineers so that we can proactively create solutions that put this knowledge into practice. Some of my work as a PhD student is to help simplify the rheological measurement. While I'm studying the rheology of blood and its use for cardiovascular disease diagnosis, I'm also building a small microfluidic chip. My goal in this work is to measure the same rheological information in a small, cheap, portable device that we're currently able to do in a bulky, stationary, half-a-million-dollar machine. This could simplify the rheological measurement, making it more accessible for many doctors.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "혈액 유동학이라는 분야는 의사와 공학자 협력할 수 있는 분야 중 하나로, 저희는 이런 지식들을 실전에 적용할 수 있는 치료법을 사전에 만들어 볼 수 있습니다. 박사 과정에서 제가 하는 일 중 일부는, 유동학적 측정 과정을 더 단순화하는 연구입니다. 저는 혈액의 유동학을 연구하고 심혈관 질환 진단으로의 사용법을 개발함과 동시에, 미세 유체 칩도 개발하고 있습니다. 이 연구의 목표는 지금보다 더 작고, 저렴한 휴대용 장치로 현재와 동일한 유동학 정보를 측정할 수 있게 하는 것입니다. 현재는 엄청나게 크고, 고정되어 있는 50만 달러짜리 기계에서만 이 측정이 가능하죠. 이건 유동학 정보 측정을 단순화하여 많은 의사들이 유동학을 더 쉽게 이용할 수 있게 할 것입니다.", "en": "And some physicians have begun to use blood rheology to augment their patient care, and they've seen positive results so far. But just like the blood-pressure monitor, we'll all be better off when the public has a greater awareness of this technology so that we can help improve cardiovascular disease.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "일부 의사들은 더 강화된 환자 치료를 위해 실제로 혈액 유동학을 활용하기 시작했고, 현재까지 긍정적인 결과를 보였습니다. 하지만 혈압 관찰처럼, 대중들이 이 기술에 대해 더 잘 알게 되면 우리 모두 더 윤택한 삶을 살 수 있을 거고, 이는 심혈관 질환 치료에 도움을 줄 것입니다.", "en": "And so that's why I'm asking you to just have a conversation with someone in your life about this science. And if you're in the medical community, I want you to take a closer look at blood rheology. Dive into this science and see how you might be able to use it in your field. There's so much valuable information in blood rheology that tells us about our health. And if we can just get over its obscurity, we might be able to help solve some of our most pressing modern medical issues. If we just spread a little awareness, we could save lives.", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "이게 바로, 제가 여러분께 주변 사람들과 함께 이 유동학에 대해 이야기해 보길 권하는 이유입니다. 만약 의료계에 종사하고 계시다면, 혈액 유동학에 대해 더 자세히 알아보시길 바랍니다. 이 분야의 과학을 깊이 들여다보고, 여러분의 분야에서 어떻게 적용할 수 있을지 생각해보세요. 혈액 유동학에는, 우리의 건강 상태를 알려주는 귀중한 정보가 정말 많이 담겨 있습니다. 만약 이 생소한 기술을 제대로 활용할 수만 있다면, 현대 의학의 시급한 문제 해결에 도움을 줄 수 있을지도 모릅니다. 조금만 인식이 확산되어도, 누군가를 살릴 수 있습니다.", "en": "", "url": "https://www.ted.com/talks/sean_farrington_why_your_blood_should_flow_like_ketchup"}
{"ko": "타코마에 있는 보스 초등학교의 5학년 학생들 이야기를 들어 보시죠. 그들은 미래 세대를 위해 알파 센타우리 행성에 정착할 계획을 학년 내내 준비합니다. 그들은 다세대 우주선을 타고 그곳에 도착할 것입니다. 그러면 우주선에 탄 사람들의 손주들이 새로운 문명을 시작할 준비를 갖추고 알파 센타우리에 도착할 것입니다. 보통 이런 프로젝트들은 길잡이 질문들에서 시작합니다. ’어떻게 우주선에서 한 세대 동안 생명을 유지할 수 있을까?′ 이 열 살짜리 아이들이 나눌 첫 대화는 우주선을 어떻게 운영할지, 기내에 실어야 할 것은 무엇인지부터 한 세대를 우주선에서 살고 죽게 하는 것이 윤리적인지, 그리고 제대로 된 공동체를 만들기 위해 어떤 역할이 필요한지까지에 이릅니다.", "en": "Let me tell you about the 5th-grade students at Bose Elementary School in Tacoma. They spend the entire school year planning to colonize the planet Alpha Centauri to preserve future generations. They will get there on a multi-generational spacecraft, so that the grandkids of the people on the ship will arrive at Alpha Centauri ready to start a new civilization. Now, projects like these usually start with a guiding question, and theirs is: how do you sustain life for a generation on a spacecraft? These 10-year-olds get into initial conversations about governance on the spacecraft, the necessities to have on board, is it even ethical to have a generation live and die on a spacecraft, and what roles are needed to create a functioning community?", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "여러분은 어떤지 잘 모르겠지만 제가 5학년이었을 때는 이런 것들을 하지 않았어요. 하지만 이 학생들 대부분은 유치원 때부터 이렇게 배웠습니다.", "en": "Now, I don't know about you, but when I was in 5th grade, I wasn’t doing that. But for many of these students, they have been learning like this since kindergarten.", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "이 학생들과 그 이후 세대들은 지역사회를 조직하는 것부터 사업 운영, 정부 운영, 그리고 그 밖의 모든 분야에서 가능성 있는 인재들입니다. 그러나 현재 공교육 시스템은 미래의 지도자를 못 키우고 있습니다. 특히 유색인종 학생들은 지속적으로 과소평가되고 소외되고 있습니다. 학생들은 출신에 상관없이 자신이 성공한 삶을 상상할 수 있어야 하며, 이를 위해서는 교사의 수업 방식이 매우 중요합니다. 가장 일반적인 교육 방법은 미리 정한 교육과정에 따라 교과서나 교재를 배우고 학생들의 학습 상태를 시험을 통해 점검하는 것입니다. 그렇게 진도를 나가는 동안 학생 스스로의 목소리, 탐구 능력, 논리적 사고력, 도전적 학습 태도는 설 자리가 거의 없습니다. 이건 형식적인 학교 교육이지 진짜 교육이 아니에요. 그리고 장기적으로 보면 학생들은 일을 하면서 필요한 자기 주도성을 갖지 못할 가능성이 높습니다.", "en": "These students, and the generations behind them, they are our talent pool for everything— from community organizing, to running business, to running government, and everything in between. And as it stands, our public education system is not cultivating future leaders. And in particular, students of color are constantly devalued and marginalized. Regardless of background, students need to envision themselves as successful in life, and how teachers deliver the lessons plays a big role in that. The most common way to teach is through a textbook or series of textbooks and scripted curriculum, and then let the test decide if the students learned anything. And while you get coverage, it leaves little room for student voice, exploration, intellectual rigor, and academic risk-taking. This is schooling, not educating. And the long term impact is that students likely won’t have that autonomous spirit they need in the work environment.", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "만약 공립 학교를 재건해서 모든 학생의 재능을 계발하고 비판적 사고자, 문제 해결사, 창의적 사고자, 리더로 성장할 수 있는 수단을 제공한다면 어떤 일이 벌어질까요?", "en": "What would happen if we rebuilt public schools to develop the genius in every student and give them the tools to be critical thinkers, problem solvers, ideators, and leaders?", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "시끌시끌한 옆반 교실을 살짝 들여다보면 아이들이 소모임으로 나뉘어 수학적 사고를 발휘해서 우주선의 수용 인원을 계산하는 모습을 볼 수 있을 겁니다. 일주일 정도 지나면 실제 엔지니어가 학교에 와서 설계 사양에 대해 학생들에게 말해줄 수도 있고, 학생들이 비행 박물관에 가서 실제 우주선에 앉아 어떻게 작동하는지 배우기 때문에 교실이 텅 비어 있을 수도 있습니다.", "en": "If you poke your head in the classroom next door, which is rather loud, you will see the kids are in their small groups using their math skills to calculate the human capacity for their spacecraft. A week or so later, there might be a visiting engineer talking to the students about design specifications, or the classroom could be empty because the students are at the Museum of Flight, sitting in real spacecrafts and learning how they work.", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "학생들은 몇 주에 걸쳐 프로젝트를 진행한 후 드디어 중요한 날을 맞이합니다. 바로 학습 발표회죠. 학생들에게 가장 중요한 부모님과 가족들을 포함한 수백 명이 학생들의 작품 발표를 보기 위해 지역 사회에서 모이는 곳입니다. 교사들은 학생 한 명 한 명이 학습 과정에서 얼마나 성장했는지를 보며 자랑스럽게 웃고 있습니다. 학생들은 성취감을 느끼고 자신감도 커집니다. 이것이 프로젝트 중심 학습 현장입니다. 학생들은 평생 사용할 심화된 비판적 사고력을 개발하고 있습니다. 그리고 직접 탐구하며 배웁니다. 이것이 바로 교육과 학교 교육의 차이입니다. 우리 학생들은 자신만의 목소리, 각자의 재능을 받아주고 이해하는 환경에서 배울 기회를 누릴 자격이 있습니다. 각 주에서 획일화 된 시험에 매년 지출하는 수천만 달러를 재할당할 수 있습니다. 그리고 대부분을 교사 전문성 개발에 투자할 수 있습니다.", "en": "After weeks and weeks of working on their projects, the students are ready for the big day: the exhibition of learning. This is where hundreds of people from the community— the most important members being their parents and families— come to see the students present their work. The teachers are beaming with pride as they recognize how far each student has come in their learning journey. The students feel accomplished and more confident. This is project-based learning in action. Students are developing the advanced critical thinking skills they will use throughout their lives. They are learning through exploration. This is educating versus schooling.", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
{"ko": "또한 학교 운영의 핵심 원칙에 인종 평등을 포함해야 합니다. 교장, 교감, 교사들, 교직원의 일상 업무에 이를 자연스럽게 녹여 넣어야 합니다. 브라질의 교육학자 파울루 프레이리는 이렇게 말했습니다. “중립적 교육 같은 건 없어요. 교육은 둘 중 한 가지를 가져오는 수단으로 작용할 뿐입니다. 바로 순응 아니면 자유입니다.” 우리 아이들에게 자유를 줍시다.", "en": "Our students deserve to learn in an environment that includes and understands their unique voice, their individual genius. We can reallocate the tens of millions of dollars each state spends on standardized tests every year. And we can invest the majority of that in teacher professional development.", "url": "https://www.ted.com/talks/trish_millines_dziko_how_we_can_unlock_every_student_s_genius"}
